cases/subsonic/Lambert/J10/setup/constant/smoothingProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    location    "constant";
    object      smoothingProperties;
}

smoothBandwidth   0.0048;   // 3 × Dinj = 3 × 1.6mm — punto di partenza
